<?php
return [
    '@class' => 'Grav\\Common\\File\\CompiledMarkdownFile',
    'filename' => '/home/ivan/expoGroupOnServer/user/pages/03.uslugi/02.dizajn-stendov/service-module.md',
    'modified' => 1756928896,
    'size' => 1188,
    'data' => [
        'header' => [
            'title' => 'Дизайн выставочных стендов',
            'menu' => 'Дизайн выставочных стендов',
            'visible' => true,
            'template' => 'default'
        ],
        'frontmatter' => 'title: \'Дизайн выставочных стендов\'
menu: \'Дизайн выставочных стендов\'
visible: true
template: default',
        'markdown' => '# Дизайн выставочных стендов

**Дизайн выставочного стенда** — это первый шаг к созданию запоминающегося образа компании на выставке. Мы разрабатываем проекты, которые привлекают внимание и подчёркивают индивидуальность бренда.

## Что мы предлагаем:

- Разработка концепции в соответствии с корпоративным стилем  
- Создание 3D-визуализации для наглядного представления будущего стенда  
- Подбор цветовой палитры, материалов, освещения и декоративных элементов

> Продуманный дизайн — залог эффективного стенда, который выделит вашу компанию среди конкурентов.
'
    ]
];
