<?php
return [
    '@class' => 'Grav\\Common\\File\\CompiledMarkdownFile',
    'filename' => '/home/ivan/expoGroupOnServer/user/pages/03.uslugi/modular.md',
    'modified' => 1756928896,
    'size' => 1681,
    'data' => [
        'header' => [
            'title' => 'Услуги',
            'content' => [
                'items' => '@self.modular'
            ],
            'menu' => 'Услуги',
            'visible' => true,
            'template' => 'modular'
        ],
        'frontmatter' => 'title: Услуги
content:
    items: \'@self.modular\'
menu: Услуги
visible: true
template: modular',
        'markdown' => '# EXPOLAND GROUP — яркие решения для вашего успеха на выставках!

**EXPOLAND GROUP** предлагает полный комплекс услуг по проектированию, изготовлению и монтажу выставочных стендов.  
С 2003 года мы гарантируем **качество**, **оперативность** и **индивидуальный подход** к каждому клиенту.

---

## Наши преимущества:

- **20+ лет на рынке** выставочных стендов  
- **N+ реализованных проектов** по всей России  
- **Стенд "под ключ"** — от разработки концепции до полной застройки  
- **Гибкий подход к бюджету** — без потери качества  
- **Собственная дизайн-студия** — эксклюзивные проекты от «Эксполэнд Групп»  
- **Собственное производство** — полный контроль качества и сроков  
- **Экспресс-решения** — от 10 рабочих дней до начала монтажа  
- **Индивидуальный подход** — персональный менеджер на всех этапах  
- **Комплексный выставочный сервис** — полиграфия, мультимедиа, переводчики и многое другое
'
    ]
];
